N A ЗООМАГАЗИН 80 300 B B
N B СТО 80 400 B B
N C ПЕКАРНЯ 80 500 B B
N D ТРЕБОВАНИЯ_СООБЩЕСТВА 200 400 B B
N E БИЗНЕС_ИДЕИ 400 400 P P
N F МОТИВАЦИЯ 400 600 P P
N G СУВЕНИРЫ_ИЗ_ДЕРЕВА 200 200 B G
N H СВЕЖАЯ_ВЫПЕЧКА 400 200 B G
N I 1000_И_1_МЕЛОЧЬ 600 200 B G
N J УМЕНИЯ 400 300 B G
N K ИНТЕРЕСЫ 600 400 C T
N L ФУТБОЛЬНАЯ_СЕКЦИЯ 800 400 C T
N M СПОРТИВНЫЙ_МАГАЗИН 800 500 C T
N N КУЛИНАРИЯ 800 600 C T
N O МАТЕРИАЛЬНО_ПОДДЕРЖИВАТЬ_РОДСТВЕННИКОВ 200 700 O O
N P ПОПАСТЬ_В_СПИСОК_ФОРБС 400 700 O O
N Q КУПИТЬ_ЯХТУ 600 700 O O

E A D -
E B D -
E C D -
E D E -
E E F -
E E J -
E E K -
E J G -
E J H -
E J I -
E K L -
E K M -
E K N -

U F O -
U F P -
U F Q -