N A ДРЕВОВИДНАЯ_ДИАГРАММА 500 50 E W
N B НИЗКИЙ_КОЭФФИЦИЕНТ_ЗАГРУЗКИ_ОБОРУДОВАНИЯ 500 150 B B
N C РАБОТНИК 200 300 B B
N D УСЛОВИЯ_РАБОТЫ_ОБОРУДОВАНИЯ_ОКРУЖАЮЩАЯ_СРЕДА 400 300 B B
N E ПРОИЗВОДСТВЕННАЯ_ПРОГРАММА 600 300 B B
N F ТЕХНИЧЕСКИЕ_ВОЗМОЖНОСТИ_ОБОРУДОВАНИЯ 800 300 B B
E B C -
E B D -
E B E -
E B F -
N G НИЗКИЙ_УРОВЕНЬ_ОПЫТА_РАБОТНИКА 100 400 B B
N H НЕЗАИНТЕРЕСОВАННОСТЬ_В_ВЫПОЛНЕНИИ_ПОСТАВЛЕННОЙ_ЗАДАЧИ 200 400 B B
E C G -
E C H -
N I ПЛОХАЯ_МОТИВАЦИЯ_РАБОТНИКА 200 500 B B
E H I -
E I J -
N J УСЛОВИЯ_ТРУДА 200 600 B B
N K ЗАРАБОТНАЯ_ПЛАТА 200 700 B B
E I J -
E I K -
N L ВЫСОКАЯ_ВЛАЖНОСТЬ 400 400 B B
N M НЕПОСТОЯННАЯ_ТЕМПЕРАТУРА_ВОЗДУХА 400 500 B B
N N СКАЧКИ_НАПРЯЖЕНИЯ_В_СЕТИ 400 600 B B
E D L -
E D M -
E D N -
N O НЕВЕРНЫЙ_ПЛАН_ПО_ПРОИЗВОДСТВУ_ПРОДУКЦИИ 600 400 B B
N P НЕХВАТКА_РЕСУРСОВ 600 500 B B
N Q НЕПРАВИЛЬНО_ПОДОБРАННЫЙ_АССОРТИМЕНТ 600 600 B B
N R НЕВЕРНОЕ_ОПРЕДЕЛЕНИЕ_СПРОСА_НА_ПРОДУКЦИЮ 600 700 B B
E E O -
E E P -
E E Q -
E E R -
N S