N A Диаграммы_UML 500 50 B red
N B Структурные_диаграммы 250 150 B dark_red
N C Диаграммы_поведения 750 150 B darker_red
N D Диаграмма_классов 100 300 B white
N E Диаграмма_объектов 300 300 B white
N F Диаграмма_компонентов 500 300 B white
N G Диаграмма_профилей 700 300 B white
N H Диаграмма_развертывания 100 450 B white
N I Диаграмма_пакетов 300 450 B white
N J Диаграмма_кооперации 500 450 B white
N K Диаграмма_состояний 250 550 B white
N L Диаграмма_прецедентов 650 550 B white
N M Диаграммы_взаимодействий 450 550 B white
N N Диаграмма_последовательности 250 700 B white
N O Диаграмма_синхронизации 650 700 B white
N P Диаграмма_коммуникации 450 800 B white
N Q Диаграмма_обзора_взаимодействия 850 800 B white
N R Диаграмма_деятельности 900 550 B white

E A B -
E A C -
E B D -
E B E -
E B F -
E B G -
E B H -
E B I -
E B J -
E C K -
E C L -
E C M -
E C N -
E C O -
E C P -
E C Q -
E C R -
E M N -
E M O -
E M P -
E M Q -