N A ДИАГРАММЫ_UML 500 150 B W
N B СТРУКТУРНЫЕ_ДИАГРАММЫ 300 300 B W
N C ДИАГРАММЫ_ПОВЕДЕНИЯ 700 300 B W
N D ДИАГРАММА_КЛАССОВ 100 400 B W
N E ДИАГРАММА_ОБЪЕКТОВ 200 400 B W
N F ДИАГРАММА_КОМПОНЕНТОВ 300 400 B W
N G ДИАГРАММА_ПРОФИЛЕЙ 400 400 B W
N H ДИАГРАММА_РАЗВЕРТЫВАНИЯ 100 500 B W
N I ДИАГРАММА_ПАКЕТОВ 200 500 B W
N J ДИАГРАММА_КООПЕРАЦИИ 300 500 B W
N K ДИАГРАММА_СОСТОЯНИЙ 500 400 B W
N L ДИАГРАММА_ПРЕЦЕДЕНТОВ 600 400 B W
N M ДИАГРАММЫ_ВЗАИМОДЕЙСТВИЙ 500 500 B W
N N ДИАГРАММА_ПОСЛЕДОВАТЕЛЬНОСТИ 500 600 B W
N O ДИАГРАММА_СИНХРОНИЗАЦИИ 600 600 B W
N P ДИАГРАММА_КОММУНИКАЦИИ 500 700 B W
N Q ДИАГРАММА_ОБСОРА_ВЗАИМОДЕЙСТВИЯ 700 700 B W
N R ДИАГРАММА_ДЕЯТЕЛЬНОСТИ 800 500 B W

E A B -
E A C -
E B D -
E B E -
E B F -
E B G -
E B H -
E B I -
E B J -
E C K -
E C L -
E C M -
E M N -
E M O -
E M P -
E M Q -
E M R -

U M N -
U M O -
U M P -
U M Q -
U M R -