N A КЛИЕНТЫ 380 300 B W
N B Наименование_компании 300 250 E W
N C Адрес 250 290 E W
N D Телефон 400 270 E W
N E Город 480 310 E W
N F ФИО_клиента 160 340 E W
N G ИНН 230 370 E W
N H Индекс 420 350 E W
N I Заказ/Договор 550 350 B W
N J Сумма_по_договору 650 390 E W
N K Дата_договора 580 420 E W
N L Номер_договора 380 450 E W
N M Дата_заказа 480 450 E W
N N Заказы 400 500 B W
N O Срок_выполнения 550 500 E W
N P Код_услуги 250 520 E W
N Q Наименование_заказа 320 540 E W
N R Номер_заказа 420 560 E W
N S Заказ/Услуги 320 600 B W
N T Услуги 360 700 B W
N U Код_услуги 280 660 E W
N V Наименование_услуги 360 640 E W
N W Сотрудники 600 580 B W
N X Код_сотрудника 580 560 E W
N Y ФИО_сотрудника 660 560 E W
N Z Адрес 500 580 E W
N AA Телефон 460 610 E W
N AB ИНН 720 610 E W

E A B -
E A C -
E A D -
E A E -
E A F -
E A G -
E A H -
E A I -
E I J -
E I K -
E I L -
E I M -
E I N -
E N O -
E N P -
E N Q -
E N R -
E N S -
E S T -
E S U -
E S V -
E N W -
E W X -
E W Y -
E W Z -
E W AA -
E W AB -

U S U -
U S V -
U S T -
U S U -