N A Код_клиента 200 200 E W
N B Клиент 250 300 B W
N C Номер_заказа 400 200 E W
N D Заказ_клиента 450 250 B W
N E Номер_счета 200 400 E W
N F Счет 250 450 I W
N G Код_продавца 700 180 E W
N H Продавец 750 230 B W
N I Каталог 650 380 B W
N J Код_товара 800 390 E W
N K Товар 750 440 B W
N L Склад 750 490 B W

E A B Заказывает
E B D Заказывает
E C D Оформляет
E D I Включает
E E F Оплачивается
E D I Включает
E I K Выбирается
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Формируется
E L K Формируется
E J K Формируется
E K L Ф