N A ПЕРЕКРЕСТНОЕ_ОБУЧЕНИЕ_ЧЛЕНОВ_КОМАНДЫ 300 180 B B
N B УВЕЛИЧЕНИЕ_ПРОИЗВОДИТЕЛЬНОСТИ_КОМАНДЫ_НА_20% 50 350 I G
N C НАВЕДЕНИЕ_ПОРЯДКА 300 350 B B
N D ПОИСК_КЛИЕНТОВ 300 450 B B
N E РОТАЦИЯ_РАБОЧИХ_МЕСТ 500 160 B W
N F ТЕНЕВАЯ_РАБОТА 500 200 B W
N G СОВМЕСТНОЕ_ВЫПОЛНЕНИЕ_РАБОТ 500 240 B W
N H УПРОЩЕНИЕ_СИСТЕМЫ_УЧЕТА_КЛИЕНТОВ 500 280 B W
N I ОБУЧЕНИЕ_ТАИМ-МЕНЕДЖМЕНТУ 500 320 B W
N J УМЕНЬШЕНИЕ_БЕСПОДАРКА_В_ОФИСЕ 500 360 B W
N K УВЕЛИЧЕНИЕ_ЧИСЛА_ХОЛОДНЫХ_ЗВОНКОВ 500 400 B W
N L РАБОТА_С_СОЦИАЛЬНЫМИ_СЕТЯМИ 500 440 B W
N M СПОНСИРОВАНИЕ_ОБЩЕСТВЕННЫХ_МЕРОПРИЯТИЙ 500 480 B W
N N КРИСТИНА 650 160 C W
N O МАРИЯ 650 200 C W
N P ВАЛЕРИЯ 650 240 C W
N Q МАРИЯ 650 280 C W
N R НАТАЛЬЯ_Денис 650 320 C W
N S ДЕНИС 650 360 C W
N T АЛЕКСЕЙ 650 400 C W
N U МАРИЯ 650 440 C W

E A B -
E A C -
E A D -
E C E -
E C F -
E C G -
E C H -
E C I -
E C J -
E D K -
E D L -
E D M -

U E N "Кристина Понедельник, до 16:00"
U F N "Кристина до четверга 17:00"
U G O "Мария Среда, 14:00"
U H P "Валерия Понедельник, до 18:00