N A СУВЕНИРЫ_ИЗ_ДЕРЕВА 380 220 B G
N B СВЕЖАЯ_ВЫПЕЧКА 530 240 B G
N C 1000_И_1_МЕЛОЧЬ 690 240 B G
N D УМЕНИЯ 530 320 B G
N E ЗООМАГАЗИН 230 350 B B
N F СТО 230 470 B B
N G ПЕКАРНЯ 230 590 B B
N H ТРЕБОВАНИЯ_СООБЩЕСТВА 380 490 B B
N I БИЗНЕС_ИДЕИ 530 470 B B
N J ИНТЕРЕСЫ 730 470 B B
N K ФУТБОЛЬНАЯ_СЕКЦИЯ 880 380 B G
N L СПОРТИВНЫЙ_МАГАЗИН 880 490 B G
N M КУЛИНАРИЯ 880 600 B G
N N МОТИВАЦИЯ 530 620 B P
N O МАТЕРИАЛЬНО_ПОДДЕРЖИВАТЬ_РОДСТВЕННИКОВ 380 700 B O
N P ПОПАСТЬ_В_СПИСОК_ФОРБС 530 700 B O
N Q КУПИТЬ_ЯХТУ 680 700 B O

E A D -
E B D -
E C D -
E E I -
E F H -
E G H -
E H I -
E I N -
E J I -
E K J -
E L J -
E M J -
E N O -
E N P -
E N Q -