N A НИЗКИЙ_КОЭФФИЦИЕНТ_ЗАГРУЗКИ_ОБОРУДОВАНИЯ 500 150 B B
N B РАБОТНИК 200 300 B B
N C УСЛОВИЯ_РАБОТЫ_ОБОРУДОВАНИЯ_ОКРУЖАЮЩАЯ_СРЕДА 400 300 B B
N D ПРОИЗВОДСТВЕННАЯ_ПРОГРАММА 600 300 B B
N E ТЕХНИЧЕСКИЕ_ВОЗМОЖНОСТИ_ОБОРУДОВАНИЯ 800 300 B B
N F УСТАРЕВШЕЕ_ОБОРУДОВАНИЕ 850 300 B B
E A B -
E A C -
E A D -
E A E -
E B F НИЗКИЙ_УРОВЕНЬ_ОПЫТА_РАБОТНИКА 100 400 B B
E B G НЕЗАИНТЕРЕСОВАННОСТЬ_В_ВЫПОЛНЕНИИ_ПОСТАВЛЕННОЙ_ЗАДАЧИ 250 400 B B
E B H ПЛОХАЯ_МОТИВАЦИЯ_РАБОТНИКА 300 500 B B
E C I ВЫСОКАЯ_ВЛАЖНОСТЬ 450 400 B B
E C J НЕПОСТОЯННАЯ_ТЕМПЕРАТУРА_ВОЗДУХА 500 500 B B
E C K СКАЧКИ_НАПРЯЖЕНИЯ_В_СЕТИ 550 600 B B
E D L НЕВЕРНЫЙ_ПЛАН_ПО_ПРОИЗВОДСТВУ_ПРОДУКЦИИ 650 400 B B
E D M НЕХВАТКА_РЕСУРСОВ 700 500 B B
E D N НЕПРАВИЛЬНО_ПОДОБРАННЫЙ_АССОРТИМЕНТ 750 600 B B
E D O НЕВЕРНОЕ_ОПРЕДЕЛЕНИЕ_СПРОСА_НА_ПРОДУКЦИЮ 800 600 B B
E E P ПЛОХОЙ_КОНТРОЛЬ_ЗА_ПРОВЕДЕНИЕМ_РЕМОНТОВ 900 400 B B
E E Q ИЗНОС_ОБОРУДОВАНИЯ 950 500 B B
E H R УСЛОВИЯ_ТРУДА 300